import phone1 from "/phone1.jpg";
import phone2 from "/phone2.jpg";
import product1 from "/product1.webp";
import product2 from "/product2.webp";
import product3 from "/product3.webp";
import product4 from "/product4.webp";
import product5 from "/product5.webp";
import product6 from "/product6.webp";
const navMenu = [
  { id: 1, text: "خانه", path: "/" },
  { id: 2, text: "حساب کاربری", path: "/" },
  { id: 3, text: "پشتیبانی", path: "/" },
  { id: 4, text: "سوالات متداول", path: "/" },
];

const slider = [
  {
    id: 1,
    img: phone1,
    title: "موبایلت رو نوکن",
    description: "70% خفیف",
  },
  {
    id: 2,
    img: phone2,
    title: "Galaxy S24 Ultra",
    description: "اولین گوشی گلکسی برپایه AI",
  },
];

const products = [
  {
    id: 1,
    img: product1,
    title:
      "گوشی موبایل اپل مدل iPhone 13 CH دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت - نات اکتیو",
    description:
      " گوشی‌های هوشمند خانواده آیفون 13 در قالب چهار گوشی آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13 و آیفون 13 مینی معرفی شدند. بدون شک دو مدل پرو و پرو مکس به عنوان پرچمداران این شرکت از مشخصات فنی قدرتمند‌تری بهره برده‌اند. اما در این میان آیفون 13 به همراه مدل مینی با قیمتی مقرون‌به‌صرفه‌تر روانه بازار شده‌اند تا امکان خرید برای کاربران بیشتری امکان‌پذیر باشد. در این مقاله خواهیم دید که آیفون 13 به نسبت نسل قبلی چه مشخصاتی با خود به‌همراه داشته و در بخش‌های مختلف چه عملکردی را از خودش به‌نمایش می‌گذارد. شاید با توجه به مشخصات تقریبا مشابه آیفون 13 و آیفون 12، این سوال برای شما به وجود آید که چرا آیفون 13 می‌تواند عملکرد بهتری داشته باشد. پس با ما همراه باشید تا به دلایل عملکرد بهتر و قدرتمند‌تر آیفون 13 به نسبت آیفون 12 پی ببرید.",
    price: 36600000,
    quantity: 9,
  },
  {
    id: 2,
    img: product2,
    title: "گوشی موبایل نوکیا مدل 105 2023 دو سیم‌ کارت",
    description:
      "اگر به دنبال خرید گوشی هستید که برای استفاده روزمره عملکرد قابل قبولی داشته باشد، قطعا گوشی‌های کلاسیک می‌توانند گزینه بسیار مناسبی را در اختیارتان قرار دهند. نوکیا هم در این زمینه عملکرد بسیار خوبی را به‌نمایش گذاشته و مدل 105 2023 یکی از این محصولات با‌کیفیت است. این گوشی به صفحه‌نمایش 1.8 اینچ با رزولوشن 120×160 پیکسل رنگی مجهز شده است که پر نمایش آیکون‌ها و اعلان‌ها، وضوح تصویر خوب و قابل قبولی دارد. خبری از سنسور دوربین سلفی و دوربین اصلی برای این گوشی نیست که اتفاق کاملا طبیعی است. به نسبت مدل 2022 این گوشی از طراحی متفاوت و البته کاربر‌پسند‌تری بهره برده و دکمه‌های صفحه‌کلید هم زیر صفحه‌نمایش قرار گرفته‌اند و ابعاد مناسب و متریال با‌کیفیت در نظر گرفته شده برای دکمه‌های صفحه‌کلید، امکان استفاده راحت و سریع را برای شما فراهم کرده است. بهره بردن از باتری با میزان ظرفیت 1000 میلی‌آمپر‌ساعت سبب شده تا نوکیا 105 2023 همانند اکثر گوشی‌های کلاسیک این شرکت، به ازای هر بار شارژ صد درصدی، توانایی ارائه زمان آماده به‌کار بالایی را داشته باشد و با یک بار شارژ، تا چند روز نیاز به شارژ دوباره نداشته باشید. در مجموع اگر به دنبال خرید گوشی کلاسیک با قیمتی ارزان هستید که در اجرای فعالیت‌های روزمره عملکرد خوبی داشته باشد، نوکیا 105 2023 می‌تواند گزینه بسیار مناسبی باشد.",
    price: 808000,
    quantity: 30,
  },
  {
    id: 3,
    img: product3,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy A54 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت - ویتنام",
    description:
      "با هر سلیقه و توقعی از گوشی‌های هوشمند میان‌رده، باید بدانید که گوشی‌های میان‌رده سری A شرکت سامسونگ، می‌توانند نیاز شما را برآورده کنند. سامسونگ Galaxy A54 5G هم با توجه به مشخصات فنی در نظر گرفته شده و البته قیمتی مقرون به‌صرفه، ارزش خرید بالایی دارد. صفحه‌نمایش باکیفیت 6.4 اینچی این گوشی با رزولوشن بسیار خوب و حداکثر روشنایی 1000 نیت، در شرایط نوری متنوع و حتی زیر تابش مشتقیم نور خورشید هم، وضوح تصویر بسیار خوبی را ارائه می‌کند. حضور سنسور قدرتمند عریض (اصلی) برای ثبت تصاویر بسیار جذاب در نور روز و نور شب، سنسور دوربین فوق عریض 12 مگاپیکسل با زاویه دید گسترده 123 درجه که مناسب عکاسی در طبیعت است و همچنین سنسور 5 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، به‌خوبی تمام نیاز‌های شما را در عکاسی و حتی فیلمبرداری، فراتر از یک گوشی میان‌رده برآورده می‌کنند. پردازنده اگزینوس 1380 این گوشی هم سوالی عملکرد بسیار خوب در اجرای بازی‌های حتی سنگین، سبب شده تا این گوشی توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت 5G را هم داشته باشد. در نهایت باتری 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، در شرایط استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند.",
    price: 13299000,
    quantity: 12,
  },
  {
    id: 4,
    img: product4,
    title:
      "گوشی موبایل جی پلاس مدل Q20s دو سیم کارت ظرفیت 64 گیگابایت و رم 4 گیگابایت",
    description:
      "برند جی پلاس گوشی‌های هوشمند میان‌رده مقرون به‌صرفه‌ای را روانه بازار کرده است که جی پلاس Q20s هم یکی از همین گوشی‌های با‌کیفیت است که به نسبت قیمت مناسبی را با خود به‌همراه دارد. این گوشی به صفحه‌نمایش با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS مجهز شده است. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل در کنار دو سنسور با رزولوشن 2 مگاپیکسل، سنسور‌های دوربین سه‌گانه جی پلاس Q20s را تشکیل می‌دهند. در مورد سنسور دوربین اصلی باید بگوییم که توانایی ثبت تصاویر مناسب و قابل قبولی را در نور روز دارد. قابلیت امنیتی و بسیار پرکاربرد حسگر اثر انگشت هم در فریم کناری روی دکمه پاور این گوشی قرار گرفته است. بریدگی قطره‌ای شکل ناچ واتردراپ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. در بخش مشخصات سخت‌افزاری هم، پردازنده میان‌رده هلیو G25 شرکت مدیاتک این گوشی هوشمند را همراهی می‌کند و توانایی ارائه عملکرد قابل قبولی در اجرای بازی و نرم‌افزار‌های محبوب و کاربردی دارد. یکی از قدرتمند‌ترین مشخصات در نظر گرفته شده برای این گوشی هوشمند بدون شک باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت است که به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) قابل قبولی را دارد.",
    price: 13299000,
    quantity: 5,
  },
  {
    id: 5,
    img: product5,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy S23 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - ویتنام",
    description:
      "سامسونگ Galaxy S23 Ultra به‌عنوان گل سرسبد گوشی‌های هوشمند خانواده S23 با بهره بردن از مشخصات فنی قدرتمند معرفی شد. در نگاه اول از نظر طراحی در نظر گرفته شده، سامسونگ Galaxy S23 Ultra به نسبت نسل قبلی یعنی Galaxy S22 Ultra تغییرات زیادی نداشته و تقریبا هر دو گوشی از طراحی مشابهی بهره بردند. اما باید بدانید که Galaxy S23 Ultra به نسبت نسل قبلی، قدرتمند‌تر از همیشه وارد میدان رقابت شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش شگفت‌انگیز با ابعاد 6.8 اینچ و رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده. از جمله قابلیت‌های قدرتمند این صفحه‌نمایش می‌توانیم به توانایی نمایش 501 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1750 نیت (nits) اشاره کنیم. تمام این مشخصات سبب شده‌اند تا صفحه‌نمایش این گوشی، هر‌آنچه که از یک صفحه‌نمایش گوشی پرچمدار توقع دارید را بر‌آورده کند. برای سنسور‌های قسمت پشتی هم سامسونگ دست به تغییر جدیدی زد و این بار سنسور دوربین عریض با رزولوشن 200 مگاپیکسل را برای این گوشی هوشمند در نظر گرفت. سنسوری که بدون هیچ شکی توانایی ارائه عملکرد فوق‌العاده‌ای در نور روز و نور شب دارد. سنسور 10 مگاپیکسل از نوع پریسکوپ‌تله‌فوتو با توانایی زوم 10 برابری اپتیکال در کنار سنسور 10 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide)، دیگر سنسور‌های دوربین قسمت پشتی این گوشی را تشکیل می‌دهند. سنسور دوربین عریض این گوشی توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 30 فریم در ثانیه را هم دارد. برای دوربین سلفی، سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده که توانایی ضبط ویدیو با حداکثر کیفیت 4K و سرعت 60 فریم در ثانیه را دارد. حضور پردازنده قدرتمند اسنپدراگون 8 نسل دو شرکت کوالکام هم سبب شده تا سامسونگ Galaxy S23 Ultra به‌راحتی هرچه‌ تمام‌تر از پس اجرای بازی‌های سنگین و با‌گرافیک بالا بر‌بیاید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع با توان 45 وات هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. قلم هوشمند S-Pen هم با قابلیت‌های جذاب این گوشی را همراهی می‌کند.",
    price: 50000000,
    quantity: 7,
  },
  {
    id: 6,
    img: product6,
    title: "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت",
    description:
      "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت یکی از گوشی‌های لوکس و لاکچری برند ارد (OROD) است. (هنوز افراد زیادی هستند که استفاده از یک موبایل کلاسیک را ترجیح می‌دهند و اصلی‌ترین قابلیت یک گوشی موبایل را تماس‌گرفتن و پیامک‌زدن می‌دانند. به همین دلیل شرکت‌های مختلف وجود دارند که در زمینه تولید گوشی‌ها با طراحی قدیم فعالیت می‌کنند. گوشی موبایل مدل Empire 2020 هم از مجموعه محصولات برند « ارد » (Orod) است که با طراحی کلاسیک وارد بازار شده است. این گوشی موبایل از یک بدنه و فریم فلزی و با طراحی خاص به‌همراه چرم بهره می‌برد. عرض این گوشی بسیار کم و در حدود 42 میلی‌متر در نظر گرفته شده است. این گوشی از دو سیم‌کارت بهره می‌برد. صفحه‌نمایش این گوشی 1.77 اینچ و با فناوری TFT است. گوشی موبایل Empire 2020 از یک درگاه microUSB بهره می‌برد که با استفاده از شارژری که به همراه محصول ارائه شده است، می‌توان آن را شارژ کرد. انرژی مورد نیاز این گوشی، توسط یک باتری با ظرفیت 1000 میلی‌آمپر ساعتی تأمین می‌شود. گوشی موبایل ارد مدل Empire 2020 دارای ظاهری کلاسیک و با طراحی خاص است که بیشتر مناسب افرادی است که انتظار زیادی از یک گوشی موبایل ندارند.",
    price: 1199000,
    quantity: 17,
  },
  {
    id: 7,
    img: product1,
    title:
      "گوشی موبایل اپل مدل iPhone 13 CH دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت - نات اکتیو",
    description:
      " گوشی‌های هوشمند خانواده آیفون 13 در قالب چهار گوشی آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13 و آیفون 13 مینی معرفی شدند. بدون شک دو مدل پرو و پرو مکس به عنوان پرچمداران این شرکت از مشخصات فنی قدرتمند‌تری بهره برده‌اند. اما در این میان آیفون 13 به همراه مدل مینی با قیمتی مقرون‌به‌صرفه‌تر روانه بازار شده‌اند تا امکان خرید برای کاربران بیشتری امکان‌پذیر باشد. در این مقاله خواهیم دید که آیفون 13 به نسبت نسل قبلی چه مشخصاتی با خود به‌همراه داشته و در بخش‌های مختلف چه عملکردی را از خودش به‌نمایش می‌گذارد. شاید با توجه به مشخصات تقریبا مشابه آیفون 13 و آیفون 12، این سوال برای شما به وجود آید که چرا آیفون 13 می‌تواند عملکرد بهتری داشته باشد. پس با ما همراه باشید تا به دلایل عملکرد بهتر و قدرتمند‌تر آیفون 13 به نسبت آیفون 12 پی ببرید.",
    price: 36300000,
    quantity: 2,
  },
  {
    id: 8,
    img: product2,
    title: "گوشی موبایل نوکیا مدل 105 2023 دو سیم‌ کارت",
    description:
      "اگر به دنبال خرید گوشی هستید که برای استفاده روزمره عملکرد قابل قبولی داشته باشد، قطعا گوشی‌های کلاسیک می‌توانند گزینه بسیار مناسبی را در اختیارتان قرار دهند. نوکیا هم در این زمینه عملکرد بسیار خوبی را به‌نمایش گذاشته و مدل 105 2023 یکی از این محصولات با‌کیفیت است. این گوشی به صفحه‌نمایش 1.8 اینچ با رزولوشن 120×160 پیکسل رنگی مجهز شده است که پر نمایش آیکون‌ها و اعلان‌ها، وضوح تصویر خوب و قابل قبولی دارد. خبری از سنسور دوربین سلفی و دوربین اصلی برای این گوشی نیست که اتفاق کاملا طبیعی است. به نسبت مدل 2022 این گوشی از طراحی متفاوت و البته کاربر‌پسند‌تری بهره برده و دکمه‌های صفحه‌کلید هم زیر صفحه‌نمایش قرار گرفته‌اند و ابعاد مناسب و متریال با‌کیفیت در نظر گرفته شده برای دکمه‌های صفحه‌کلید، امکان استفاده راحت و سریع را برای شما فراهم کرده است. بهره بردن از باتری با میزان ظرفیت 1000 میلی‌آمپر‌ساعت سبب شده تا نوکیا 105 2023 همانند اکثر گوشی‌های کلاسیک این شرکت، به ازای هر بار شارژ صد درصدی، توانایی ارائه زمان آماده به‌کار بالایی را داشته باشد و با یک بار شارژ، تا چند روز نیاز به شارژ دوباره نداشته باشید. در مجموع اگر به دنبال خرید گوشی کلاسیک با قیمتی ارزان هستید که در اجرای فعالیت‌های روزمره عملکرد خوبی داشته باشد، نوکیا 105 2023 می‌تواند گزینه بسیار مناسبی باشد.",
    price: 809500,
    quantity: 20,
  },
  {
    id: 9,
    img: product3,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy A54 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت - ویتنام",
    description:
      "با هر سلیقه و توقعی از گوشی‌های هوشمند میان‌رده، باید بدانید که گوشی‌های میان‌رده سری A شرکت سامسونگ، می‌توانند نیاز شما را برآورده کنند. سامسونگ Galaxy A54 5G هم با توجه به مشخصات فنی در نظر گرفته شده و البته قیمتی مقرون به‌صرفه، ارزش خرید بالایی دارد. صفحه‌نمایش باکیفیت 6.4 اینچی این گوشی با رزولوشن بسیار خوب و حداکثر روشنایی 1000 نیت، در شرایط نوری متنوع و حتی زیر تابش مشتقیم نور خورشید هم، وضوح تصویر بسیار خوبی را ارائه می‌کند. حضور سنسور قدرتمند عریض (اصلی) برای ثبت تصاویر بسیار جذاب در نور روز و نور شب، سنسور دوربین فوق عریض 12 مگاپیکسل با زاویه دید گسترده 123 درجه که مناسب عکاسی در طبیعت است و همچنین سنسور 5 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، به‌خوبی تمام نیاز‌های شما را در عکاسی و حتی فیلمبرداری، فراتر از یک گوشی میان‌رده برآورده می‌کنند. پردازنده اگزینوس 1380 این گوشی هم سوالی عملکرد بسیار خوب در اجرای بازی‌های حتی سنگین، سبب شده تا این گوشی توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت 5G را هم داشته باشد. در نهایت باتری 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، در شرایط استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند.",
    price: 13359000,
    quantity: 11,
  },
  {
    id: 10,
    img: product4,
    title:
      "گوشی موبایل جی پلاس مدل Q20s دو سیم کارت ظرفیت 64 گیگابایت و رم 4 گیگابایت",
    description:
      "برند جی پلاس گوشی‌های هوشمند میان‌رده مقرون به‌صرفه‌ای را روانه بازار کرده است که جی پلاس Q20s هم یکی از همین گوشی‌های با‌کیفیت است که به نسبت قیمت مناسبی را با خود به‌همراه دارد. این گوشی به صفحه‌نمایش با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS مجهز شده است. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل در کنار دو سنسور با رزولوشن 2 مگاپیکسل، سنسور‌های دوربین سه‌گانه جی پلاس Q20s را تشکیل می‌دهند. در مورد سنسور دوربین اصلی باید بگوییم که توانایی ثبت تصاویر مناسب و قابل قبولی را در نور روز دارد. قابلیت امنیتی و بسیار پرکاربرد حسگر اثر انگشت هم در فریم کناری روی دکمه پاور این گوشی قرار گرفته است. بریدگی قطره‌ای شکل ناچ واتردراپ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. در بخش مشخصات سخت‌افزاری هم، پردازنده میان‌رده هلیو G25 شرکت مدیاتک این گوشی هوشمند را همراهی می‌کند و توانایی ارائه عملکرد قابل قبولی در اجرای بازی و نرم‌افزار‌های محبوب و کاربردی دارد. یکی از قدرتمند‌ترین مشخصات در نظر گرفته شده برای این گوشی هوشمند بدون شک باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت است که به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) قابل قبولی را دارد.",
    price: 12299000,
    quantity: 5,
  },
  {
    id: 11,
    img: product5,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy S23 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - ویتنام",
    description:
      "سامسونگ Galaxy S23 Ultra به‌عنوان گل سرسبد گوشی‌های هوشمند خانواده S23 با بهره بردن از مشخصات فنی قدرتمند معرفی شد. در نگاه اول از نظر طراحی در نظر گرفته شده، سامسونگ Galaxy S23 Ultra به نسبت نسل قبلی یعنی Galaxy S22 Ultra تغییرات زیادی نداشته و تقریبا هر دو گوشی از طراحی مشابهی بهره بردند. اما باید بدانید که Galaxy S23 Ultra به نسبت نسل قبلی، قدرتمند‌تر از همیشه وارد میدان رقابت شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش شگفت‌انگیز با ابعاد 6.8 اینچ و رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده. از جمله قابلیت‌های قدرتمند این صفحه‌نمایش می‌توانیم به توانایی نمایش 501 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1750 نیت (nits) اشاره کنیم. تمام این مشخصات سبب شده‌اند تا صفحه‌نمایش این گوشی، هر‌آنچه که از یک صفحه‌نمایش گوشی پرچمدار توقع دارید را بر‌آورده کند. برای سنسور‌های قسمت پشتی هم سامسونگ دست به تغییر جدیدی زد و این بار سنسور دوربین عریض با رزولوشن 200 مگاپیکسل را برای این گوشی هوشمند در نظر گرفت. سنسوری که بدون هیچ شکی توانایی ارائه عملکرد فوق‌العاده‌ای در نور روز و نور شب دارد. سنسور 10 مگاپیکسل از نوع پریسکوپ‌تله‌فوتو با توانایی زوم 10 برابری اپتیکال در کنار سنسور 10 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide)، دیگر سنسور‌های دوربین قسمت پشتی این گوشی را تشکیل می‌دهند. سنسور دوربین عریض این گوشی توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 30 فریم در ثانیه را هم دارد. برای دوربین سلفی، سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده که توانایی ضبط ویدیو با حداکثر کیفیت 4K و سرعت 60 فریم در ثانیه را دارد. حضور پردازنده قدرتمند اسنپدراگون 8 نسل دو شرکت کوالکام هم سبب شده تا سامسونگ Galaxy S23 Ultra به‌راحتی هرچه‌ تمام‌تر از پس اجرای بازی‌های سنگین و با‌گرافیک بالا بر‌بیاید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع با توان 45 وات هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. قلم هوشمند S-Pen هم با قابلیت‌های جذاب این گوشی را همراهی می‌کند.",
    price: 50600000,
    quantity: 7,
  },
  {
    id: 12,
    img: product6,
    title: "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت",
    description:
      "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت یکی از گوشی‌های لوکس و لاکچری برند ارد (OROD) است. (هنوز افراد زیادی هستند که استفاده از یک موبایل کلاسیک را ترجیح می‌دهند و اصلی‌ترین قابلیت یک گوشی موبایل را تماس‌گرفتن و پیامک‌زدن می‌دانند. به همین دلیل شرکت‌های مختلف وجود دارند که در زمینه تولید گوشی‌ها با طراحی قدیم فعالیت می‌کنند. گوشی موبایل مدل Empire 2020 هم از مجموعه محصولات برند « ارد » (Orod) است که با طراحی کلاسیک وارد بازار شده است. این گوشی موبایل از یک بدنه و فریم فلزی و با طراحی خاص به‌همراه چرم بهره می‌برد. عرض این گوشی بسیار کم و در حدود 42 میلی‌متر در نظر گرفته شده است. این گوشی از دو سیم‌کارت بهره می‌برد. صفحه‌نمایش این گوشی 1.77 اینچ و با فناوری TFT است. گوشی موبایل Empire 2020 از یک درگاه microUSB بهره می‌برد که با استفاده از شارژری که به همراه محصول ارائه شده است، می‌توان آن را شارژ کرد. انرژی مورد نیاز این گوشی، توسط یک باتری با ظرفیت 1000 میلی‌آمپر ساعتی تأمین می‌شود. گوشی موبایل ارد مدل Empire 2020 دارای ظاهری کلاسیک و با طراحی خاص است که بیشتر مناسب افرادی است که انتظار زیادی از یک گوشی موبایل ندارند.",
    price: 1199500,
    quantity: 17,
  },
  {
    id: 13,
    img: product1,
    title:
      "گوشی موبایل اپل مدل iPhone 13 CH دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت - نات اکتیو",
    description:
      " گوشی‌های هوشمند خانواده آیفون 13 در قالب چهار گوشی آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13 و آیفون 13 مینی معرفی شدند. بدون شک دو مدل پرو و پرو مکس به عنوان پرچمداران این شرکت از مشخصات فنی قدرتمند‌تری بهره برده‌اند. اما در این میان آیفون 13 به همراه مدل مینی با قیمتی مقرون‌به‌صرفه‌تر روانه بازار شده‌اند تا امکان خرید برای کاربران بیشتری امکان‌پذیر باشد. در این مقاله خواهیم دید که آیفون 13 به نسبت نسل قبلی چه مشخصاتی با خود به‌همراه داشته و در بخش‌های مختلف چه عملکردی را از خودش به‌نمایش می‌گذارد. شاید با توجه به مشخصات تقریبا مشابه آیفون 13 و آیفون 12، این سوال برای شما به وجود آید که چرا آیفون 13 می‌تواند عملکرد بهتری داشته باشد. پس با ما همراه باشید تا به دلایل عملکرد بهتر و قدرتمند‌تر آیفون 13 به نسبت آیفون 12 پی ببرید.",
    price: 36608000,
    quantity: 5,
  },
  {
    id: 14,
    img: product2,
    title: "گوشی موبایل نوکیا مدل 105 2023 دو سیم‌ کارت",
    description:
      "اگر به دنبال خرید گوشی هستید که برای استفاده روزمره عملکرد قابل قبولی داشته باشد، قطعا گوشی‌های کلاسیک می‌توانند گزینه بسیار مناسبی را در اختیارتان قرار دهند. نوکیا هم در این زمینه عملکرد بسیار خوبی را به‌نمایش گذاشته و مدل 105 2023 یکی از این محصولات با‌کیفیت است. این گوشی به صفحه‌نمایش 1.8 اینچ با رزولوشن 120×160 پیکسل رنگی مجهز شده است که پر نمایش آیکون‌ها و اعلان‌ها، وضوح تصویر خوب و قابل قبولی دارد. خبری از سنسور دوربین سلفی و دوربین اصلی برای این گوشی نیست که اتفاق کاملا طبیعی است. به نسبت مدل 2022 این گوشی از طراحی متفاوت و البته کاربر‌پسند‌تری بهره برده و دکمه‌های صفحه‌کلید هم زیر صفحه‌نمایش قرار گرفته‌اند و ابعاد مناسب و متریال با‌کیفیت در نظر گرفته شده برای دکمه‌های صفحه‌کلید، امکان استفاده راحت و سریع را برای شما فراهم کرده است. بهره بردن از باتری با میزان ظرفیت 1000 میلی‌آمپر‌ساعت سبب شده تا نوکیا 105 2023 همانند اکثر گوشی‌های کلاسیک این شرکت، به ازای هر بار شارژ صد درصدی، توانایی ارائه زمان آماده به‌کار بالایی را داشته باشد و با یک بار شارژ، تا چند روز نیاز به شارژ دوباره نداشته باشید. در مجموع اگر به دنبال خرید گوشی کلاسیک با قیمتی ارزان هستید که در اجرای فعالیت‌های روزمره عملکرد خوبی داشته باشد، نوکیا 105 2023 می‌تواند گزینه بسیار مناسبی باشد.",
    price: 888000,
    quantity: 10,
  },
  {
    id: 15,
    img: product3,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy A54 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت - ویتنام",
    description:
      "با هر سلیقه و توقعی از گوشی‌های هوشمند میان‌رده، باید بدانید که گوشی‌های میان‌رده سری A شرکت سامسونگ، می‌توانند نیاز شما را برآورده کنند. سامسونگ Galaxy A54 5G هم با توجه به مشخصات فنی در نظر گرفته شده و البته قیمتی مقرون به‌صرفه، ارزش خرید بالایی دارد. صفحه‌نمایش باکیفیت 6.4 اینچی این گوشی با رزولوشن بسیار خوب و حداکثر روشنایی 1000 نیت، در شرایط نوری متنوع و حتی زیر تابش مشتقیم نور خورشید هم، وضوح تصویر بسیار خوبی را ارائه می‌کند. حضور سنسور قدرتمند عریض (اصلی) برای ثبت تصاویر بسیار جذاب در نور روز و نور شب، سنسور دوربین فوق عریض 12 مگاپیکسل با زاویه دید گسترده 123 درجه که مناسب عکاسی در طبیعت است و همچنین سنسور 5 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، به‌خوبی تمام نیاز‌های شما را در عکاسی و حتی فیلمبرداری، فراتر از یک گوشی میان‌رده برآورده می‌کنند. پردازنده اگزینوس 1380 این گوشی هم سوالی عملکرد بسیار خوب در اجرای بازی‌های حتی سنگین، سبب شده تا این گوشی توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت 5G را هم داشته باشد. در نهایت باتری 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، در شرایط استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند.",
    price: 13292300,
    quantity: 5,
  },
  {
    id: 16,
    img: product4,
    title:
      "گوشی موبایل جی پلاس مدل Q20s دو سیم کارت ظرفیت 64 گیگابایت و رم 4 گیگابایت",
    description:
      "برند جی پلاس گوشی‌های هوشمند میان‌رده مقرون به‌صرفه‌ای را روانه بازار کرده است که جی پلاس Q20s هم یکی از همین گوشی‌های با‌کیفیت است که به نسبت قیمت مناسبی را با خود به‌همراه دارد. این گوشی به صفحه‌نمایش با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS مجهز شده است. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل در کنار دو سنسور با رزولوشن 2 مگاپیکسل، سنسور‌های دوربین سه‌گانه جی پلاس Q20s را تشکیل می‌دهند. در مورد سنسور دوربین اصلی باید بگوییم که توانایی ثبت تصاویر مناسب و قابل قبولی را در نور روز دارد. قابلیت امنیتی و بسیار پرکاربرد حسگر اثر انگشت هم در فریم کناری روی دکمه پاور این گوشی قرار گرفته است. بریدگی قطره‌ای شکل ناچ واتردراپ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. در بخش مشخصات سخت‌افزاری هم، پردازنده میان‌رده هلیو G25 شرکت مدیاتک این گوشی هوشمند را همراهی می‌کند و توانایی ارائه عملکرد قابل قبولی در اجرای بازی و نرم‌افزار‌های محبوب و کاربردی دارد. یکی از قدرتمند‌ترین مشخصات در نظر گرفته شده برای این گوشی هوشمند بدون شک باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت است که به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) قابل قبولی را دارد.",
    price: 14299000,
    quantity: 8,
  },
  {
    id: 18,
    img: product5,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy S23 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - ویتنام",
    description:
      "سامسونگ Galaxy S23 Ultra به‌عنوان گل سرسبد گوشی‌های هوشمند خانواده S23 با بهره بردن از مشخصات فنی قدرتمند معرفی شد. در نگاه اول از نظر طراحی در نظر گرفته شده، سامسونگ Galaxy S23 Ultra به نسبت نسل قبلی یعنی Galaxy S22 Ultra تغییرات زیادی نداشته و تقریبا هر دو گوشی از طراحی مشابهی بهره بردند. اما باید بدانید که Galaxy S23 Ultra به نسبت نسل قبلی، قدرتمند‌تر از همیشه وارد میدان رقابت شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش شگفت‌انگیز با ابعاد 6.8 اینچ و رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده. از جمله قابلیت‌های قدرتمند این صفحه‌نمایش می‌توانیم به توانایی نمایش 501 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1750 نیت (nits) اشاره کنیم. تمام این مشخصات سبب شده‌اند تا صفحه‌نمایش این گوشی، هر‌آنچه که از یک صفحه‌نمایش گوشی پرچمدار توقع دارید را بر‌آورده کند. برای سنسور‌های قسمت پشتی هم سامسونگ دست به تغییر جدیدی زد و این بار سنسور دوربین عریض با رزولوشن 200 مگاپیکسل را برای این گوشی هوشمند در نظر گرفت. سنسوری که بدون هیچ شکی توانایی ارائه عملکرد فوق‌العاده‌ای در نور روز و نور شب دارد. سنسور 10 مگاپیکسل از نوع پریسکوپ‌تله‌فوتو با توانایی زوم 10 برابری اپتیکال در کنار سنسور 10 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide)، دیگر سنسور‌های دوربین قسمت پشتی این گوشی را تشکیل می‌دهند. سنسور دوربین عریض این گوشی توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 30 فریم در ثانیه را هم دارد. برای دوربین سلفی، سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده که توانایی ضبط ویدیو با حداکثر کیفیت 4K و سرعت 60 فریم در ثانیه را دارد. حضور پردازنده قدرتمند اسنپدراگون 8 نسل دو شرکت کوالکام هم سبب شده تا سامسونگ Galaxy S23 Ultra به‌راحتی هرچه‌ تمام‌تر از پس اجرای بازی‌های سنگین و با‌گرافیک بالا بر‌بیاید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع با توان 45 وات هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. قلم هوشمند S-Pen هم با قابلیت‌های جذاب این گوشی را همراهی می‌کند.",
    price: 50800000,
    quantity: 7,
  },
  {
    id: 19,
    img: product6,
    title: "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت",
    description:
      "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت یکی از گوشی‌های لوکس و لاکچری برند ارد (OROD) است. (هنوز افراد زیادی هستند که استفاده از یک موبایل کلاسیک را ترجیح می‌دهند و اصلی‌ترین قابلیت یک گوشی موبایل را تماس‌گرفتن و پیامک‌زدن می‌دانند. به همین دلیل شرکت‌های مختلف وجود دارند که در زمینه تولید گوشی‌ها با طراحی قدیم فعالیت می‌کنند. گوشی موبایل مدل Empire 2020 هم از مجموعه محصولات برند « ارد » (Orod) است که با طراحی کلاسیک وارد بازار شده است. این گوشی موبایل از یک بدنه و فریم فلزی و با طراحی خاص به‌همراه چرم بهره می‌برد. عرض این گوشی بسیار کم و در حدود 42 میلی‌متر در نظر گرفته شده است. این گوشی از دو سیم‌کارت بهره می‌برد. صفحه‌نمایش این گوشی 1.77 اینچ و با فناوری TFT است. گوشی موبایل Empire 2020 از یک درگاه microUSB بهره می‌برد که با استفاده از شارژری که به همراه محصول ارائه شده است، می‌توان آن را شارژ کرد. انرژی مورد نیاز این گوشی، توسط یک باتری با ظرفیت 1000 میلی‌آمپر ساعتی تأمین می‌شود. گوشی موبایل ارد مدل Empire 2020 دارای ظاهری کلاسیک و با طراحی خاص است که بیشتر مناسب افرادی است که انتظار زیادی از یک گوشی موبایل ندارند.",
    price: 1125080,
    quantity: 18,
  },
  {
    id: 20,
    img: product1,
    title:
      "گوشی موبایل اپل مدل iPhone 13 CH دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت - نات اکتیو",
    description:
      " گوشی‌های هوشمند خانواده آیفون 13 در قالب چهار گوشی آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13 و آیفون 13 مینی معرفی شدند. بدون شک دو مدل پرو و پرو مکس به عنوان پرچمداران این شرکت از مشخصات فنی قدرتمند‌تری بهره برده‌اند. اما در این میان آیفون 13 به همراه مدل مینی با قیمتی مقرون‌به‌صرفه‌تر روانه بازار شده‌اند تا امکان خرید برای کاربران بیشتری امکان‌پذیر باشد. در این مقاله خواهیم دید که آیفون 13 به نسبت نسل قبلی چه مشخصاتی با خود به‌همراه داشته و در بخش‌های مختلف چه عملکردی را از خودش به‌نمایش می‌گذارد. شاید با توجه به مشخصات تقریبا مشابه آیفون 13 و آیفون 12، این سوال برای شما به وجود آید که چرا آیفون 13 می‌تواند عملکرد بهتری داشته باشد. پس با ما همراه باشید تا به دلایل عملکرد بهتر و قدرتمند‌تر آیفون 13 به نسبت آیفون 12 پی ببرید.",
    price: 36750000,
    quantity: 9,
  },
  {
    id: 21,
    img: product2,
    title: "گوشی موبایل نوکیا مدل 105 2023 دو سیم‌ کارت",
    description:
      "اگر به دنبال خرید گوشی هستید که برای استفاده روزمره عملکرد قابل قبولی داشته باشد، قطعا گوشی‌های کلاسیک می‌توانند گزینه بسیار مناسبی را در اختیارتان قرار دهند. نوکیا هم در این زمینه عملکرد بسیار خوبی را به‌نمایش گذاشته و مدل 105 2023 یکی از این محصولات با‌کیفیت است. این گوشی به صفحه‌نمایش 1.8 اینچ با رزولوشن 120×160 پیکسل رنگی مجهز شده است که پر نمایش آیکون‌ها و اعلان‌ها، وضوح تصویر خوب و قابل قبولی دارد. خبری از سنسور دوربین سلفی و دوربین اصلی برای این گوشی نیست که اتفاق کاملا طبیعی است. به نسبت مدل 2022 این گوشی از طراحی متفاوت و البته کاربر‌پسند‌تری بهره برده و دکمه‌های صفحه‌کلید هم زیر صفحه‌نمایش قرار گرفته‌اند و ابعاد مناسب و متریال با‌کیفیت در نظر گرفته شده برای دکمه‌های صفحه‌کلید، امکان استفاده راحت و سریع را برای شما فراهم کرده است. بهره بردن از باتری با میزان ظرفیت 1000 میلی‌آمپر‌ساعت سبب شده تا نوکیا 105 2023 همانند اکثر گوشی‌های کلاسیک این شرکت، به ازای هر بار شارژ صد درصدی، توانایی ارائه زمان آماده به‌کار بالایی را داشته باشد و با یک بار شارژ، تا چند روز نیاز به شارژ دوباره نداشته باشید. در مجموع اگر به دنبال خرید گوشی کلاسیک با قیمتی ارزان هستید که در اجرای فعالیت‌های روزمره عملکرد خوبی داشته باشد، نوکیا 105 2023 می‌تواند گزینه بسیار مناسبی باشد.",
    price: 858000,
    quantity: 10,
  },
  {
    id: 22,
    img: product3,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy A54 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت - ویتنام",
    description:
      "با هر سلیقه و توقعی از گوشی‌های هوشمند میان‌رده، باید بدانید که گوشی‌های میان‌رده سری A شرکت سامسونگ، می‌توانند نیاز شما را برآورده کنند. سامسونگ Galaxy A54 5G هم با توجه به مشخصات فنی در نظر گرفته شده و البته قیمتی مقرون به‌صرفه، ارزش خرید بالایی دارد. صفحه‌نمایش باکیفیت 6.4 اینچی این گوشی با رزولوشن بسیار خوب و حداکثر روشنایی 1000 نیت، در شرایط نوری متنوع و حتی زیر تابش مشتقیم نور خورشید هم، وضوح تصویر بسیار خوبی را ارائه می‌کند. حضور سنسور قدرتمند عریض (اصلی) برای ثبت تصاویر بسیار جذاب در نور روز و نور شب، سنسور دوربین فوق عریض 12 مگاپیکسل با زاویه دید گسترده 123 درجه که مناسب عکاسی در طبیعت است و همچنین سنسور 5 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، به‌خوبی تمام نیاز‌های شما را در عکاسی و حتی فیلمبرداری، فراتر از یک گوشی میان‌رده برآورده می‌کنند. پردازنده اگزینوس 1380 این گوشی هم سوالی عملکرد بسیار خوب در اجرای بازی‌های حتی سنگین، سبب شده تا این گوشی توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت 5G را هم داشته باشد. در نهایت باتری 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، در شرایط استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند.",
    price: 13200000,
    quantity: 0,
  },
  {
    id: 23,
    img: product4,
    title:
      "گوشی موبایل جی پلاس مدل Q20s دو سیم کارت ظرفیت 64 گیگابایت و رم 4 گیگابایت",
    description:
      "برند جی پلاس گوشی‌های هوشمند میان‌رده مقرون به‌صرفه‌ای را روانه بازار کرده است که جی پلاس Q20s هم یکی از همین گوشی‌های با‌کیفیت است که به نسبت قیمت مناسبی را با خود به‌همراه دارد. این گوشی به صفحه‌نمایش با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS مجهز شده است. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل در کنار دو سنسور با رزولوشن 2 مگاپیکسل، سنسور‌های دوربین سه‌گانه جی پلاس Q20s را تشکیل می‌دهند. در مورد سنسور دوربین اصلی باید بگوییم که توانایی ثبت تصاویر مناسب و قابل قبولی را در نور روز دارد. قابلیت امنیتی و بسیار پرکاربرد حسگر اثر انگشت هم در فریم کناری روی دکمه پاور این گوشی قرار گرفته است. بریدگی قطره‌ای شکل ناچ واتردراپ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. در بخش مشخصات سخت‌افزاری هم، پردازنده میان‌رده هلیو G25 شرکت مدیاتک این گوشی هوشمند را همراهی می‌کند و توانایی ارائه عملکرد قابل قبولی در اجرای بازی و نرم‌افزار‌های محبوب و کاربردی دارد. یکی از قدرتمند‌ترین مشخصات در نظر گرفته شده برای این گوشی هوشمند بدون شک باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت است که به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) قابل قبولی را دارد.",
    price: 13279000,
    quantity: 0,
  },
  {
    id: 24,
    img: product5,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy S23 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - ویتنام",
    description:
      "سامسونگ Galaxy S23 Ultra به‌عنوان گل سرسبد گوشی‌های هوشمند خانواده S23 با بهره بردن از مشخصات فنی قدرتمند معرفی شد. در نگاه اول از نظر طراحی در نظر گرفته شده، سامسونگ Galaxy S23 Ultra به نسبت نسل قبلی یعنی Galaxy S22 Ultra تغییرات زیادی نداشته و تقریبا هر دو گوشی از طراحی مشابهی بهره بردند. اما باید بدانید که Galaxy S23 Ultra به نسبت نسل قبلی، قدرتمند‌تر از همیشه وارد میدان رقابت شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش شگفت‌انگیز با ابعاد 6.8 اینچ و رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده. از جمله قابلیت‌های قدرتمند این صفحه‌نمایش می‌توانیم به توانایی نمایش 501 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1750 نیت (nits) اشاره کنیم. تمام این مشخصات سبب شده‌اند تا صفحه‌نمایش این گوشی، هر‌آنچه که از یک صفحه‌نمایش گوشی پرچمدار توقع دارید را بر‌آورده کند. برای سنسور‌های قسمت پشتی هم سامسونگ دست به تغییر جدیدی زد و این بار سنسور دوربین عریض با رزولوشن 200 مگاپیکسل را برای این گوشی هوشمند در نظر گرفت. سنسوری که بدون هیچ شکی توانایی ارائه عملکرد فوق‌العاده‌ای در نور روز و نور شب دارد. سنسور 10 مگاپیکسل از نوع پریسکوپ‌تله‌فوتو با توانایی زوم 10 برابری اپتیکال در کنار سنسور 10 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide)، دیگر سنسور‌های دوربین قسمت پشتی این گوشی را تشکیل می‌دهند. سنسور دوربین عریض این گوشی توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 30 فریم در ثانیه را هم دارد. برای دوربین سلفی، سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده که توانایی ضبط ویدیو با حداکثر کیفیت 4K و سرعت 60 فریم در ثانیه را دارد. حضور پردازنده قدرتمند اسنپدراگون 8 نسل دو شرکت کوالکام هم سبب شده تا سامسونگ Galaxy S23 Ultra به‌راحتی هرچه‌ تمام‌تر از پس اجرای بازی‌های سنگین و با‌گرافیک بالا بر‌بیاید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع با توان 45 وات هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. قلم هوشمند S-Pen هم با قابلیت‌های جذاب این گوشی را همراهی می‌کند.",
    price: 49700000,
    quantity: 7,
  },
  {
    id: 25,
    img: product6,
    title: "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت",
    description:
      "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت یکی از گوشی‌های لوکس و لاکچری برند ارد (OROD) است. (هنوز افراد زیادی هستند که استفاده از یک موبایل کلاسیک را ترجیح می‌دهند و اصلی‌ترین قابلیت یک گوشی موبایل را تماس‌گرفتن و پیامک‌زدن می‌دانند. به همین دلیل شرکت‌های مختلف وجود دارند که در زمینه تولید گوشی‌ها با طراحی قدیم فعالیت می‌کنند. گوشی موبایل مدل Empire 2020 هم از مجموعه محصولات برند « ارد » (Orod) است که با طراحی کلاسیک وارد بازار شده است. این گوشی موبایل از یک بدنه و فریم فلزی و با طراحی خاص به‌همراه چرم بهره می‌برد. عرض این گوشی بسیار کم و در حدود 42 میلی‌متر در نظر گرفته شده است. این گوشی از دو سیم‌کارت بهره می‌برد. صفحه‌نمایش این گوشی 1.77 اینچ و با فناوری TFT است. گوشی موبایل Empire 2020 از یک درگاه microUSB بهره می‌برد که با استفاده از شارژری که به همراه محصول ارائه شده است، می‌توان آن را شارژ کرد. انرژی مورد نیاز این گوشی، توسط یک باتری با ظرفیت 1000 میلی‌آمپر ساعتی تأمین می‌شود. گوشی موبایل ارد مدل Empire 2020 دارای ظاهری کلاسیک و با طراحی خاص است که بیشتر مناسب افرادی است که انتظار زیادی از یک گوشی موبایل ندارند.",
    price: 1199000,
    quantity: 17,
  },
  {
    id: 26,
    img: product1,
    title:
      "گوشی موبایل اپل مدل iPhone 13 CH دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت - نات اکتیو",
    description:
      " گوشی‌های هوشمند خانواده آیفون 13 در قالب چهار گوشی آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13 و آیفون 13 مینی معرفی شدند. بدون شک دو مدل پرو و پرو مکس به عنوان پرچمداران این شرکت از مشخصات فنی قدرتمند‌تری بهره برده‌اند. اما در این میان آیفون 13 به همراه مدل مینی با قیمتی مقرون‌به‌صرفه‌تر روانه بازار شده‌اند تا امکان خرید برای کاربران بیشتری امکان‌پذیر باشد. در این مقاله خواهیم دید که آیفون 13 به نسبت نسل قبلی چه مشخصاتی با خود به‌همراه داشته و در بخش‌های مختلف چه عملکردی را از خودش به‌نمایش می‌گذارد. شاید با توجه به مشخصات تقریبا مشابه آیفون 13 و آیفون 12، این سوال برای شما به وجود آید که چرا آیفون 13 می‌تواند عملکرد بهتری داشته باشد. پس با ما همراه باشید تا به دلایل عملکرد بهتر و قدرتمند‌تر آیفون 13 به نسبت آیفون 12 پی ببرید.",
    price: 36600000,
    quantity: 9,
  },
  {
    id: 27,
    img: product2,
    title: "گوشی موبایل نوکیا مدل 105 2023 دو سیم‌ کارت",
    description:
      "اگر به دنبال خرید گوشی هستید که برای استفاده روزمره عملکرد قابل قبولی داشته باشد، قطعا گوشی‌های کلاسیک می‌توانند گزینه بسیار مناسبی را در اختیارتان قرار دهند. نوکیا هم در این زمینه عملکرد بسیار خوبی را به‌نمایش گذاشته و مدل 105 2023 یکی از این محصولات با‌کیفیت است. این گوشی به صفحه‌نمایش 1.8 اینچ با رزولوشن 120×160 پیکسل رنگی مجهز شده است که پر نمایش آیکون‌ها و اعلان‌ها، وضوح تصویر خوب و قابل قبولی دارد. خبری از سنسور دوربین سلفی و دوربین اصلی برای این گوشی نیست که اتفاق کاملا طبیعی است. به نسبت مدل 2022 این گوشی از طراحی متفاوت و البته کاربر‌پسند‌تری بهره برده و دکمه‌های صفحه‌کلید هم زیر صفحه‌نمایش قرار گرفته‌اند و ابعاد مناسب و متریال با‌کیفیت در نظر گرفته شده برای دکمه‌های صفحه‌کلید، امکان استفاده راحت و سریع را برای شما فراهم کرده است. بهره بردن از باتری با میزان ظرفیت 1000 میلی‌آمپر‌ساعت سبب شده تا نوکیا 105 2023 همانند اکثر گوشی‌های کلاسیک این شرکت، به ازای هر بار شارژ صد درصدی، توانایی ارائه زمان آماده به‌کار بالایی را داشته باشد و با یک بار شارژ، تا چند روز نیاز به شارژ دوباره نداشته باشید. در مجموع اگر به دنبال خرید گوشی کلاسیک با قیمتی ارزان هستید که در اجرای فعالیت‌های روزمره عملکرد خوبی داشته باشد، نوکیا 105 2023 می‌تواند گزینه بسیار مناسبی باشد.",
    price: 808000,
    quantity: 30,
  },
  {
    id: 28,
    img: product3,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy A54 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت - ویتنام",
    description:
      "با هر سلیقه و توقعی از گوشی‌های هوشمند میان‌رده، باید بدانید که گوشی‌های میان‌رده سری A شرکت سامسونگ، می‌توانند نیاز شما را برآورده کنند. سامسونگ Galaxy A54 5G هم با توجه به مشخصات فنی در نظر گرفته شده و البته قیمتی مقرون به‌صرفه، ارزش خرید بالایی دارد. صفحه‌نمایش باکیفیت 6.4 اینچی این گوشی با رزولوشن بسیار خوب و حداکثر روشنایی 1000 نیت، در شرایط نوری متنوع و حتی زیر تابش مشتقیم نور خورشید هم، وضوح تصویر بسیار خوبی را ارائه می‌کند. حضور سنسور قدرتمند عریض (اصلی) برای ثبت تصاویر بسیار جذاب در نور روز و نور شب، سنسور دوربین فوق عریض 12 مگاپیکسل با زاویه دید گسترده 123 درجه که مناسب عکاسی در طبیعت است و همچنین سنسور 5 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، به‌خوبی تمام نیاز‌های شما را در عکاسی و حتی فیلمبرداری، فراتر از یک گوشی میان‌رده برآورده می‌کنند. پردازنده اگزینوس 1380 این گوشی هم سوالی عملکرد بسیار خوب در اجرای بازی‌های حتی سنگین، سبب شده تا این گوشی توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت 5G را هم داشته باشد. در نهایت باتری 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، در شرایط استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند.",
    price: 13299000,
    quantity: 12,
  },
  {
    id: 29,
    img: product4,
    title:
      "گوشی موبایل جی پلاس مدل Q20s دو سیم کارت ظرفیت 64 گیگابایت و رم 4 گیگابایت",
    description:
      "برند جی پلاس گوشی‌های هوشمند میان‌رده مقرون به‌صرفه‌ای را روانه بازار کرده است که جی پلاس Q20s هم یکی از همین گوشی‌های با‌کیفیت است که به نسبت قیمت مناسبی را با خود به‌همراه دارد. این گوشی به صفحه‌نمایش با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS مجهز شده است. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل در کنار دو سنسور با رزولوشن 2 مگاپیکسل، سنسور‌های دوربین سه‌گانه جی پلاس Q20s را تشکیل می‌دهند. در مورد سنسور دوربین اصلی باید بگوییم که توانایی ثبت تصاویر مناسب و قابل قبولی را در نور روز دارد. قابلیت امنیتی و بسیار پرکاربرد حسگر اثر انگشت هم در فریم کناری روی دکمه پاور این گوشی قرار گرفته است. بریدگی قطره‌ای شکل ناچ واتردراپ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. در بخش مشخصات سخت‌افزاری هم، پردازنده میان‌رده هلیو G25 شرکت مدیاتک این گوشی هوشمند را همراهی می‌کند و توانایی ارائه عملکرد قابل قبولی در اجرای بازی و نرم‌افزار‌های محبوب و کاربردی دارد. یکی از قدرتمند‌ترین مشخصات در نظر گرفته شده برای این گوشی هوشمند بدون شک باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت است که به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) قابل قبولی را دارد.",
    price: 13299000,
    quantity: 5,
  },
  {
    id: 30,
    img: product5,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy S23 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - ویتنام",
    description:
      "سامسونگ Galaxy S23 Ultra به‌عنوان گل سرسبد گوشی‌های هوشمند خانواده S23 با بهره بردن از مشخصات فنی قدرتمند معرفی شد. در نگاه اول از نظر طراحی در نظر گرفته شده، سامسونگ Galaxy S23 Ultra به نسبت نسل قبلی یعنی Galaxy S22 Ultra تغییرات زیادی نداشته و تقریبا هر دو گوشی از طراحی مشابهی بهره بردند. اما باید بدانید که Galaxy S23 Ultra به نسبت نسل قبلی، قدرتمند‌تر از همیشه وارد میدان رقابت شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش شگفت‌انگیز با ابعاد 6.8 اینچ و رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده. از جمله قابلیت‌های قدرتمند این صفحه‌نمایش می‌توانیم به توانایی نمایش 501 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1750 نیت (nits) اشاره کنیم. تمام این مشخصات سبب شده‌اند تا صفحه‌نمایش این گوشی، هر‌آنچه که از یک صفحه‌نمایش گوشی پرچمدار توقع دارید را بر‌آورده کند. برای سنسور‌های قسمت پشتی هم سامسونگ دست به تغییر جدیدی زد و این بار سنسور دوربین عریض با رزولوشن 200 مگاپیکسل را برای این گوشی هوشمند در نظر گرفت. سنسوری که بدون هیچ شکی توانایی ارائه عملکرد فوق‌العاده‌ای در نور روز و نور شب دارد. سنسور 10 مگاپیکسل از نوع پریسکوپ‌تله‌فوتو با توانایی زوم 10 برابری اپتیکال در کنار سنسور 10 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide)، دیگر سنسور‌های دوربین قسمت پشتی این گوشی را تشکیل می‌دهند. سنسور دوربین عریض این گوشی توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 30 فریم در ثانیه را هم دارد. برای دوربین سلفی، سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده که توانایی ضبط ویدیو با حداکثر کیفیت 4K و سرعت 60 فریم در ثانیه را دارد. حضور پردازنده قدرتمند اسنپدراگون 8 نسل دو شرکت کوالکام هم سبب شده تا سامسونگ Galaxy S23 Ultra به‌راحتی هرچه‌ تمام‌تر از پس اجرای بازی‌های سنگین و با‌گرافیک بالا بر‌بیاید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع با توان 45 وات هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. قلم هوشمند S-Pen هم با قابلیت‌های جذاب این گوشی را همراهی می‌کند.",
    price: 50000000,
    quantity: 7,
  },
  {
    id: 31,
    img: product6,
    title: "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت",
    description:
      "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت یکی از گوشی‌های لوکس و لاکچری برند ارد (OROD) است. (هنوز افراد زیادی هستند که استفاده از یک موبایل کلاسیک را ترجیح می‌دهند و اصلی‌ترین قابلیت یک گوشی موبایل را تماس‌گرفتن و پیامک‌زدن می‌دانند. به همین دلیل شرکت‌های مختلف وجود دارند که در زمینه تولید گوشی‌ها با طراحی قدیم فعالیت می‌کنند. گوشی موبایل مدل Empire 2020 هم از مجموعه محصولات برند « ارد » (Orod) است که با طراحی کلاسیک وارد بازار شده است. این گوشی موبایل از یک بدنه و فریم فلزی و با طراحی خاص به‌همراه چرم بهره می‌برد. عرض این گوشی بسیار کم و در حدود 42 میلی‌متر در نظر گرفته شده است. این گوشی از دو سیم‌کارت بهره می‌برد. صفحه‌نمایش این گوشی 1.77 اینچ و با فناوری TFT است. گوشی موبایل Empire 2020 از یک درگاه microUSB بهره می‌برد که با استفاده از شارژری که به همراه محصول ارائه شده است، می‌توان آن را شارژ کرد. انرژی مورد نیاز این گوشی، توسط یک باتری با ظرفیت 1000 میلی‌آمپر ساعتی تأمین می‌شود. گوشی موبایل ارد مدل Empire 2020 دارای ظاهری کلاسیک و با طراحی خاص است که بیشتر مناسب افرادی است که انتظار زیادی از یک گوشی موبایل ندارند.",
    price: 1199000,
    quantity: 17,
  },
  {
    id: 32,
    img: product1,
    title:
      "گوشی موبایل اپل مدل iPhone 13 CH دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت - نات اکتیو",
    description:
      " گوشی‌های هوشمند خانواده آیفون 13 در قالب چهار گوشی آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13 و آیفون 13 مینی معرفی شدند. بدون شک دو مدل پرو و پرو مکس به عنوان پرچمداران این شرکت از مشخصات فنی قدرتمند‌تری بهره برده‌اند. اما در این میان آیفون 13 به همراه مدل مینی با قیمتی مقرون‌به‌صرفه‌تر روانه بازار شده‌اند تا امکان خرید برای کاربران بیشتری امکان‌پذیر باشد. در این مقاله خواهیم دید که آیفون 13 به نسبت نسل قبلی چه مشخصاتی با خود به‌همراه داشته و در بخش‌های مختلف چه عملکردی را از خودش به‌نمایش می‌گذارد. شاید با توجه به مشخصات تقریبا مشابه آیفون 13 و آیفون 12، این سوال برای شما به وجود آید که چرا آیفون 13 می‌تواند عملکرد بهتری داشته باشد. پس با ما همراه باشید تا به دلایل عملکرد بهتر و قدرتمند‌تر آیفون 13 به نسبت آیفون 12 پی ببرید.",
    price: 36600000,
    quantity: 9,
  },
  {
    id: 33,
    img: product2,
    title: "گوشی موبایل نوکیا مدل 105 2023 دو سیم‌ کارت",
    description:
      "اگر به دنبال خرید گوشی هستید که برای استفاده روزمره عملکرد قابل قبولی داشته باشد، قطعا گوشی‌های کلاسیک می‌توانند گزینه بسیار مناسبی را در اختیارتان قرار دهند. نوکیا هم در این زمینه عملکرد بسیار خوبی را به‌نمایش گذاشته و مدل 105 2023 یکی از این محصولات با‌کیفیت است. این گوشی به صفحه‌نمایش 1.8 اینچ با رزولوشن 120×160 پیکسل رنگی مجهز شده است که پر نمایش آیکون‌ها و اعلان‌ها، وضوح تصویر خوب و قابل قبولی دارد. خبری از سنسور دوربین سلفی و دوربین اصلی برای این گوشی نیست که اتفاق کاملا طبیعی است. به نسبت مدل 2022 این گوشی از طراحی متفاوت و البته کاربر‌پسند‌تری بهره برده و دکمه‌های صفحه‌کلید هم زیر صفحه‌نمایش قرار گرفته‌اند و ابعاد مناسب و متریال با‌کیفیت در نظر گرفته شده برای دکمه‌های صفحه‌کلید، امکان استفاده راحت و سریع را برای شما فراهم کرده است. بهره بردن از باتری با میزان ظرفیت 1000 میلی‌آمپر‌ساعت سبب شده تا نوکیا 105 2023 همانند اکثر گوشی‌های کلاسیک این شرکت، به ازای هر بار شارژ صد درصدی، توانایی ارائه زمان آماده به‌کار بالایی را داشته باشد و با یک بار شارژ، تا چند روز نیاز به شارژ دوباره نداشته باشید. در مجموع اگر به دنبال خرید گوشی کلاسیک با قیمتی ارزان هستید که در اجرای فعالیت‌های روزمره عملکرد خوبی داشته باشد، نوکیا 105 2023 می‌تواند گزینه بسیار مناسبی باشد.",
    price: 808000,
    quantity: 30,
  },
  {
    id: 34,
    img: product3,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy A54 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت - ویتنام",
    description:
      "با هر سلیقه و توقعی از گوشی‌های هوشمند میان‌رده، باید بدانید که گوشی‌های میان‌رده سری A شرکت سامسونگ، می‌توانند نیاز شما را برآورده کنند. سامسونگ Galaxy A54 5G هم با توجه به مشخصات فنی در نظر گرفته شده و البته قیمتی مقرون به‌صرفه، ارزش خرید بالایی دارد. صفحه‌نمایش باکیفیت 6.4 اینچی این گوشی با رزولوشن بسیار خوب و حداکثر روشنایی 1000 نیت، در شرایط نوری متنوع و حتی زیر تابش مشتقیم نور خورشید هم، وضوح تصویر بسیار خوبی را ارائه می‌کند. حضور سنسور قدرتمند عریض (اصلی) برای ثبت تصاویر بسیار جذاب در نور روز و نور شب، سنسور دوربین فوق عریض 12 مگاپیکسل با زاویه دید گسترده 123 درجه که مناسب عکاسی در طبیعت است و همچنین سنسور 5 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، به‌خوبی تمام نیاز‌های شما را در عکاسی و حتی فیلمبرداری، فراتر از یک گوشی میان‌رده برآورده می‌کنند. پردازنده اگزینوس 1380 این گوشی هم سوالی عملکرد بسیار خوب در اجرای بازی‌های حتی سنگین، سبب شده تا این گوشی توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت 5G را هم داشته باشد. در نهایت باتری 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، در شرایط استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند.",
    price: 13299000,
    quantity: 12,
  },
  {
    id: 25,
    img: product4,
    title:
      "گوشی موبایل جی پلاس مدل Q20s دو سیم کارت ظرفیت 64 گیگابایت و رم 4 گیگابایت",
    description:
      "برند جی پلاس گوشی‌های هوشمند میان‌رده مقرون به‌صرفه‌ای را روانه بازار کرده است که جی پلاس Q20s هم یکی از همین گوشی‌های با‌کیفیت است که به نسبت قیمت مناسبی را با خود به‌همراه دارد. این گوشی به صفحه‌نمایش با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS مجهز شده است. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل در کنار دو سنسور با رزولوشن 2 مگاپیکسل، سنسور‌های دوربین سه‌گانه جی پلاس Q20s را تشکیل می‌دهند. در مورد سنسور دوربین اصلی باید بگوییم که توانایی ثبت تصاویر مناسب و قابل قبولی را در نور روز دارد. قابلیت امنیتی و بسیار پرکاربرد حسگر اثر انگشت هم در فریم کناری روی دکمه پاور این گوشی قرار گرفته است. بریدگی قطره‌ای شکل ناچ واتردراپ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. در بخش مشخصات سخت‌افزاری هم، پردازنده میان‌رده هلیو G25 شرکت مدیاتک این گوشی هوشمند را همراهی می‌کند و توانایی ارائه عملکرد قابل قبولی در اجرای بازی و نرم‌افزار‌های محبوب و کاربردی دارد. یکی از قدرتمند‌ترین مشخصات در نظر گرفته شده برای این گوشی هوشمند بدون شک باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت است که به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) قابل قبولی را دارد.",
    price: 13299000,
    quantity: 5,
  },
  {
    id: 26,
    img: product5,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy S23 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - ویتنام",
    description:
      "سامسونگ Galaxy S23 Ultra به‌عنوان گل سرسبد گوشی‌های هوشمند خانواده S23 با بهره بردن از مشخصات فنی قدرتمند معرفی شد. در نگاه اول از نظر طراحی در نظر گرفته شده، سامسونگ Galaxy S23 Ultra به نسبت نسل قبلی یعنی Galaxy S22 Ultra تغییرات زیادی نداشته و تقریبا هر دو گوشی از طراحی مشابهی بهره بردند. اما باید بدانید که Galaxy S23 Ultra به نسبت نسل قبلی، قدرتمند‌تر از همیشه وارد میدان رقابت شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش شگفت‌انگیز با ابعاد 6.8 اینچ و رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده. از جمله قابلیت‌های قدرتمند این صفحه‌نمایش می‌توانیم به توانایی نمایش 501 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1750 نیت (nits) اشاره کنیم. تمام این مشخصات سبب شده‌اند تا صفحه‌نمایش این گوشی، هر‌آنچه که از یک صفحه‌نمایش گوشی پرچمدار توقع دارید را بر‌آورده کند. برای سنسور‌های قسمت پشتی هم سامسونگ دست به تغییر جدیدی زد و این بار سنسور دوربین عریض با رزولوشن 200 مگاپیکسل را برای این گوشی هوشمند در نظر گرفت. سنسوری که بدون هیچ شکی توانایی ارائه عملکرد فوق‌العاده‌ای در نور روز و نور شب دارد. سنسور 10 مگاپیکسل از نوع پریسکوپ‌تله‌فوتو با توانایی زوم 10 برابری اپتیکال در کنار سنسور 10 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide)، دیگر سنسور‌های دوربین قسمت پشتی این گوشی را تشکیل می‌دهند. سنسور دوربین عریض این گوشی توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 30 فریم در ثانیه را هم دارد. برای دوربین سلفی، سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده که توانایی ضبط ویدیو با حداکثر کیفیت 4K و سرعت 60 فریم در ثانیه را دارد. حضور پردازنده قدرتمند اسنپدراگون 8 نسل دو شرکت کوالکام هم سبب شده تا سامسونگ Galaxy S23 Ultra به‌راحتی هرچه‌ تمام‌تر از پس اجرای بازی‌های سنگین و با‌گرافیک بالا بر‌بیاید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع با توان 45 وات هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. قلم هوشمند S-Pen هم با قابلیت‌های جذاب این گوشی را همراهی می‌کند.",
    price: 50000000,
    quantity: 7,
  },
  {
    id: 27,
    img: product6,
    title: "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت",
    description:
      "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت یکی از گوشی‌های لوکس و لاکچری برند ارد (OROD) است. (هنوز افراد زیادی هستند که استفاده از یک موبایل کلاسیک را ترجیح می‌دهند و اصلی‌ترین قابلیت یک گوشی موبایل را تماس‌گرفتن و پیامک‌زدن می‌دانند. به همین دلیل شرکت‌های مختلف وجود دارند که در زمینه تولید گوشی‌ها با طراحی قدیم فعالیت می‌کنند. گوشی موبایل مدل Empire 2020 هم از مجموعه محصولات برند « ارد » (Orod) است که با طراحی کلاسیک وارد بازار شده است. این گوشی موبایل از یک بدنه و فریم فلزی و با طراحی خاص به‌همراه چرم بهره می‌برد. عرض این گوشی بسیار کم و در حدود 42 میلی‌متر در نظر گرفته شده است. این گوشی از دو سیم‌کارت بهره می‌برد. صفحه‌نمایش این گوشی 1.77 اینچ و با فناوری TFT است. گوشی موبایل Empire 2020 از یک درگاه microUSB بهره می‌برد که با استفاده از شارژری که به همراه محصول ارائه شده است، می‌توان آن را شارژ کرد. انرژی مورد نیاز این گوشی، توسط یک باتری با ظرفیت 1000 میلی‌آمپر ساعتی تأمین می‌شود. گوشی موبایل ارد مدل Empire 2020 دارای ظاهری کلاسیک و با طراحی خاص است که بیشتر مناسب افرادی است که انتظار زیادی از یک گوشی موبایل ندارند.",
    price: 1199000,
    quantity: 17,
  },
  {
    id: 28,
    img: product1,
    title:
      "گوشی موبایل اپل مدل iPhone 13 CH دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت - نات اکتیو",
    description:
      " گوشی‌های هوشمند خانواده آیفون 13 در قالب چهار گوشی آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13 و آیفون 13 مینی معرفی شدند. بدون شک دو مدل پرو و پرو مکس به عنوان پرچمداران این شرکت از مشخصات فنی قدرتمند‌تری بهره برده‌اند. اما در این میان آیفون 13 به همراه مدل مینی با قیمتی مقرون‌به‌صرفه‌تر روانه بازار شده‌اند تا امکان خرید برای کاربران بیشتری امکان‌پذیر باشد. در این مقاله خواهیم دید که آیفون 13 به نسبت نسل قبلی چه مشخصاتی با خود به‌همراه داشته و در بخش‌های مختلف چه عملکردی را از خودش به‌نمایش می‌گذارد. شاید با توجه به مشخصات تقریبا مشابه آیفون 13 و آیفون 12، این سوال برای شما به وجود آید که چرا آیفون 13 می‌تواند عملکرد بهتری داشته باشد. پس با ما همراه باشید تا به دلایل عملکرد بهتر و قدرتمند‌تر آیفون 13 به نسبت آیفون 12 پی ببرید.",
    price: 36600000,
    quantity: 9,
  },
  {
    id: 29,
    img: product2,
    title: "گوشی موبایل نوکیا مدل 105 2023 دو سیم‌ کارت",
    description:
      "اگر به دنبال خرید گوشی هستید که برای استفاده روزمره عملکرد قابل قبولی داشته باشد، قطعا گوشی‌های کلاسیک می‌توانند گزینه بسیار مناسبی را در اختیارتان قرار دهند. نوکیا هم در این زمینه عملکرد بسیار خوبی را به‌نمایش گذاشته و مدل 105 2023 یکی از این محصولات با‌کیفیت است. این گوشی به صفحه‌نمایش 1.8 اینچ با رزولوشن 120×160 پیکسل رنگی مجهز شده است که پر نمایش آیکون‌ها و اعلان‌ها، وضوح تصویر خوب و قابل قبولی دارد. خبری از سنسور دوربین سلفی و دوربین اصلی برای این گوشی نیست که اتفاق کاملا طبیعی است. به نسبت مدل 2022 این گوشی از طراحی متفاوت و البته کاربر‌پسند‌تری بهره برده و دکمه‌های صفحه‌کلید هم زیر صفحه‌نمایش قرار گرفته‌اند و ابعاد مناسب و متریال با‌کیفیت در نظر گرفته شده برای دکمه‌های صفحه‌کلید، امکان استفاده راحت و سریع را برای شما فراهم کرده است. بهره بردن از باتری با میزان ظرفیت 1000 میلی‌آمپر‌ساعت سبب شده تا نوکیا 105 2023 همانند اکثر گوشی‌های کلاسیک این شرکت، به ازای هر بار شارژ صد درصدی، توانایی ارائه زمان آماده به‌کار بالایی را داشته باشد و با یک بار شارژ، تا چند روز نیاز به شارژ دوباره نداشته باشید. در مجموع اگر به دنبال خرید گوشی کلاسیک با قیمتی ارزان هستید که در اجرای فعالیت‌های روزمره عملکرد خوبی داشته باشد، نوکیا 105 2023 می‌تواند گزینه بسیار مناسبی باشد.",
    price: 808000,
    quantity: 30,
  },
  {
    id: 30,
    img: product3,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy A54 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت - ویتنام",
    description:
      "با هر سلیقه و توقعی از گوشی‌های هوشمند میان‌رده، باید بدانید که گوشی‌های میان‌رده سری A شرکت سامسونگ، می‌توانند نیاز شما را برآورده کنند. سامسونگ Galaxy A54 5G هم با توجه به مشخصات فنی در نظر گرفته شده و البته قیمتی مقرون به‌صرفه، ارزش خرید بالایی دارد. صفحه‌نمایش باکیفیت 6.4 اینچی این گوشی با رزولوشن بسیار خوب و حداکثر روشنایی 1000 نیت، در شرایط نوری متنوع و حتی زیر تابش مشتقیم نور خورشید هم، وضوح تصویر بسیار خوبی را ارائه می‌کند. حضور سنسور قدرتمند عریض (اصلی) برای ثبت تصاویر بسیار جذاب در نور روز و نور شب، سنسور دوربین فوق عریض 12 مگاپیکسل با زاویه دید گسترده 123 درجه که مناسب عکاسی در طبیعت است و همچنین سنسور 5 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، به‌خوبی تمام نیاز‌های شما را در عکاسی و حتی فیلمبرداری، فراتر از یک گوشی میان‌رده برآورده می‌کنند. پردازنده اگزینوس 1380 این گوشی هم سوالی عملکرد بسیار خوب در اجرای بازی‌های حتی سنگین، سبب شده تا این گوشی توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت 5G را هم داشته باشد. در نهایت باتری 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، در شرایط استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند.",
    price: 13299000,
    quantity: 12,
  },
  {
    id: 31,
    img: product4,
    title:
      "گوشی موبایل جی پلاس مدل Q20s دو سیم کارت ظرفیت 64 گیگابایت و رم 4 گیگابایت",
    description:
      "برند جی پلاس گوشی‌های هوشمند میان‌رده مقرون به‌صرفه‌ای را روانه بازار کرده است که جی پلاس Q20s هم یکی از همین گوشی‌های با‌کیفیت است که به نسبت قیمت مناسبی را با خود به‌همراه دارد. این گوشی به صفحه‌نمایش با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS مجهز شده است. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل در کنار دو سنسور با رزولوشن 2 مگاپیکسل، سنسور‌های دوربین سه‌گانه جی پلاس Q20s را تشکیل می‌دهند. در مورد سنسور دوربین اصلی باید بگوییم که توانایی ثبت تصاویر مناسب و قابل قبولی را در نور روز دارد. قابلیت امنیتی و بسیار پرکاربرد حسگر اثر انگشت هم در فریم کناری روی دکمه پاور این گوشی قرار گرفته است. بریدگی قطره‌ای شکل ناچ واتردراپ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. در بخش مشخصات سخت‌افزاری هم، پردازنده میان‌رده هلیو G25 شرکت مدیاتک این گوشی هوشمند را همراهی می‌کند و توانایی ارائه عملکرد قابل قبولی در اجرای بازی و نرم‌افزار‌های محبوب و کاربردی دارد. یکی از قدرتمند‌ترین مشخصات در نظر گرفته شده برای این گوشی هوشمند بدون شک باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت است که به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) قابل قبولی را دارد.",
    price: 13299000,
    quantity: 5,
  },
  {
    id: 32,
    img: product5,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy S23 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - ویتنام",
    description:
      "سامسونگ Galaxy S23 Ultra به‌عنوان گل سرسبد گوشی‌های هوشمند خانواده S23 با بهره بردن از مشخصات فنی قدرتمند معرفی شد. در نگاه اول از نظر طراحی در نظر گرفته شده، سامسونگ Galaxy S23 Ultra به نسبت نسل قبلی یعنی Galaxy S22 Ultra تغییرات زیادی نداشته و تقریبا هر دو گوشی از طراحی مشابهی بهره بردند. اما باید بدانید که Galaxy S23 Ultra به نسبت نسل قبلی، قدرتمند‌تر از همیشه وارد میدان رقابت شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش شگفت‌انگیز با ابعاد 6.8 اینچ و رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده. از جمله قابلیت‌های قدرتمند این صفحه‌نمایش می‌توانیم به توانایی نمایش 501 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1750 نیت (nits) اشاره کنیم. تمام این مشخصات سبب شده‌اند تا صفحه‌نمایش این گوشی، هر‌آنچه که از یک صفحه‌نمایش گوشی پرچمدار توقع دارید را بر‌آورده کند. برای سنسور‌های قسمت پشتی هم سامسونگ دست به تغییر جدیدی زد و این بار سنسور دوربین عریض با رزولوشن 200 مگاپیکسل را برای این گوشی هوشمند در نظر گرفت. سنسوری که بدون هیچ شکی توانایی ارائه عملکرد فوق‌العاده‌ای در نور روز و نور شب دارد. سنسور 10 مگاپیکسل از نوع پریسکوپ‌تله‌فوتو با توانایی زوم 10 برابری اپتیکال در کنار سنسور 10 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide)، دیگر سنسور‌های دوربین قسمت پشتی این گوشی را تشکیل می‌دهند. سنسور دوربین عریض این گوشی توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 30 فریم در ثانیه را هم دارد. برای دوربین سلفی، سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده که توانایی ضبط ویدیو با حداکثر کیفیت 4K و سرعت 60 فریم در ثانیه را دارد. حضور پردازنده قدرتمند اسنپدراگون 8 نسل دو شرکت کوالکام هم سبب شده تا سامسونگ Galaxy S23 Ultra به‌راحتی هرچه‌ تمام‌تر از پس اجرای بازی‌های سنگین و با‌گرافیک بالا بر‌بیاید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع با توان 45 وات هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. قلم هوشمند S-Pen هم با قابلیت‌های جذاب این گوشی را همراهی می‌کند.",
    price: 50000000,
    quantity: 7,
  },
  {
    id: 33,
    img: product6,
    title: "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت",
    description:
      "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت یکی از گوشی‌های لوکس و لاکچری برند ارد (OROD) است. (هنوز افراد زیادی هستند که استفاده از یک موبایل کلاسیک را ترجیح می‌دهند و اصلی‌ترین قابلیت یک گوشی موبایل را تماس‌گرفتن و پیامک‌زدن می‌دانند. به همین دلیل شرکت‌های مختلف وجود دارند که در زمینه تولید گوشی‌ها با طراحی قدیم فعالیت می‌کنند. گوشی موبایل مدل Empire 2020 هم از مجموعه محصولات برند « ارد » (Orod) است که با طراحی کلاسیک وارد بازار شده است. این گوشی موبایل از یک بدنه و فریم فلزی و با طراحی خاص به‌همراه چرم بهره می‌برد. عرض این گوشی بسیار کم و در حدود 42 میلی‌متر در نظر گرفته شده است. این گوشی از دو سیم‌کارت بهره می‌برد. صفحه‌نمایش این گوشی 1.77 اینچ و با فناوری TFT است. گوشی موبایل Empire 2020 از یک درگاه microUSB بهره می‌برد که با استفاده از شارژری که به همراه محصول ارائه شده است، می‌توان آن را شارژ کرد. انرژی مورد نیاز این گوشی، توسط یک باتری با ظرفیت 1000 میلی‌آمپر ساعتی تأمین می‌شود. گوشی موبایل ارد مدل Empire 2020 دارای ظاهری کلاسیک و با طراحی خاص است که بیشتر مناسب افرادی است که انتظار زیادی از یک گوشی موبایل ندارند.",
    price: 1199000,
    quantity: 17,
  },
  {
    id: 34,
    img: product1,
    title:
      "گوشی موبایل اپل مدل iPhone 13 CH دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت - نات اکتیو",
    description:
      " گوشی‌های هوشمند خانواده آیفون 13 در قالب چهار گوشی آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13 و آیفون 13 مینی معرفی شدند. بدون شک دو مدل پرو و پرو مکس به عنوان پرچمداران این شرکت از مشخصات فنی قدرتمند‌تری بهره برده‌اند. اما در این میان آیفون 13 به همراه مدل مینی با قیمتی مقرون‌به‌صرفه‌تر روانه بازار شده‌اند تا امکان خرید برای کاربران بیشتری امکان‌پذیر باشد. در این مقاله خواهیم دید که آیفون 13 به نسبت نسل قبلی چه مشخصاتی با خود به‌همراه داشته و در بخش‌های مختلف چه عملکردی را از خودش به‌نمایش می‌گذارد. شاید با توجه به مشخصات تقریبا مشابه آیفون 13 و آیفون 12، این سوال برای شما به وجود آید که چرا آیفون 13 می‌تواند عملکرد بهتری داشته باشد. پس با ما همراه باشید تا به دلایل عملکرد بهتر و قدرتمند‌تر آیفون 13 به نسبت آیفون 12 پی ببرید.",
    price: 36600000,
    quantity: 9,
  },
  {
    id: 35,
    img: product2,
    title: "گوشی موبایل نوکیا مدل 105 2023 دو سیم‌ کارت",
    description:
      "اگر به دنبال خرید گوشی هستید که برای استفاده روزمره عملکرد قابل قبولی داشته باشد، قطعا گوشی‌های کلاسیک می‌توانند گزینه بسیار مناسبی را در اختیارتان قرار دهند. نوکیا هم در این زمینه عملکرد بسیار خوبی را به‌نمایش گذاشته و مدل 105 2023 یکی از این محصولات با‌کیفیت است. این گوشی به صفحه‌نمایش 1.8 اینچ با رزولوشن 120×160 پیکسل رنگی مجهز شده است که پر نمایش آیکون‌ها و اعلان‌ها، وضوح تصویر خوب و قابل قبولی دارد. خبری از سنسور دوربین سلفی و دوربین اصلی برای این گوشی نیست که اتفاق کاملا طبیعی است. به نسبت مدل 2022 این گوشی از طراحی متفاوت و البته کاربر‌پسند‌تری بهره برده و دکمه‌های صفحه‌کلید هم زیر صفحه‌نمایش قرار گرفته‌اند و ابعاد مناسب و متریال با‌کیفیت در نظر گرفته شده برای دکمه‌های صفحه‌کلید، امکان استفاده راحت و سریع را برای شما فراهم کرده است. بهره بردن از باتری با میزان ظرفیت 1000 میلی‌آمپر‌ساعت سبب شده تا نوکیا 105 2023 همانند اکثر گوشی‌های کلاسیک این شرکت، به ازای هر بار شارژ صد درصدی، توانایی ارائه زمان آماده به‌کار بالایی را داشته باشد و با یک بار شارژ، تا چند روز نیاز به شارژ دوباره نداشته باشید. در مجموع اگر به دنبال خرید گوشی کلاسیک با قیمتی ارزان هستید که در اجرای فعالیت‌های روزمره عملکرد خوبی داشته باشد، نوکیا 105 2023 می‌تواند گزینه بسیار مناسبی باشد.",
    price: 808000,
    quantity: 30,
  },
  {
    id: 36,
    img: product3,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy A54 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت - ویتنام",
    description:
      "با هر سلیقه و توقعی از گوشی‌های هوشمند میان‌رده، باید بدانید که گوشی‌های میان‌رده سری A شرکت سامسونگ، می‌توانند نیاز شما را برآورده کنند. سامسونگ Galaxy A54 5G هم با توجه به مشخصات فنی در نظر گرفته شده و البته قیمتی مقرون به‌صرفه، ارزش خرید بالایی دارد. صفحه‌نمایش باکیفیت 6.4 اینچی این گوشی با رزولوشن بسیار خوب و حداکثر روشنایی 1000 نیت، در شرایط نوری متنوع و حتی زیر تابش مشتقیم نور خورشید هم، وضوح تصویر بسیار خوبی را ارائه می‌کند. حضور سنسور قدرتمند عریض (اصلی) برای ثبت تصاویر بسیار جذاب در نور روز و نور شب، سنسور دوربین فوق عریض 12 مگاپیکسل با زاویه دید گسترده 123 درجه که مناسب عکاسی در طبیعت است و همچنین سنسور 5 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، به‌خوبی تمام نیاز‌های شما را در عکاسی و حتی فیلمبرداری، فراتر از یک گوشی میان‌رده برآورده می‌کنند. پردازنده اگزینوس 1380 این گوشی هم سوالی عملکرد بسیار خوب در اجرای بازی‌های حتی سنگین، سبب شده تا این گوشی توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت 5G را هم داشته باشد. در نهایت باتری 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، در شرایط استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند.",
    price: 13299000,
    quantity: 12,
  },
  {
    id: 37,
    img: product4,
    title:
      "گوشی موبایل جی پلاس مدل Q20s دو سیم کارت ظرفیت 64 گیگابایت و رم 4 گیگابایت",
    description:
      "برند جی پلاس گوشی‌های هوشمند میان‌رده مقرون به‌صرفه‌ای را روانه بازار کرده است که جی پلاس Q20s هم یکی از همین گوشی‌های با‌کیفیت است که به نسبت قیمت مناسبی را با خود به‌همراه دارد. این گوشی به صفحه‌نمایش با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS مجهز شده است. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل در کنار دو سنسور با رزولوشن 2 مگاپیکسل، سنسور‌های دوربین سه‌گانه جی پلاس Q20s را تشکیل می‌دهند. در مورد سنسور دوربین اصلی باید بگوییم که توانایی ثبت تصاویر مناسب و قابل قبولی را در نور روز دارد. قابلیت امنیتی و بسیار پرکاربرد حسگر اثر انگشت هم در فریم کناری روی دکمه پاور این گوشی قرار گرفته است. بریدگی قطره‌ای شکل ناچ واتردراپ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. در بخش مشخصات سخت‌افزاری هم، پردازنده میان‌رده هلیو G25 شرکت مدیاتک این گوشی هوشمند را همراهی می‌کند و توانایی ارائه عملکرد قابل قبولی در اجرای بازی و نرم‌افزار‌های محبوب و کاربردی دارد. یکی از قدرتمند‌ترین مشخصات در نظر گرفته شده برای این گوشی هوشمند بدون شک باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت است که به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) قابل قبولی را دارد.",
    price: 13299000,
    quantity: 5,
  },
  {
    id: 38,
    img: product5,
    title:
      "گوشی موبایل سامسونگ مدل Galaxy S23 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - ویتنام",
    description:
      "سامسونگ Galaxy S23 Ultra به‌عنوان گل سرسبد گوشی‌های هوشمند خانواده S23 با بهره بردن از مشخصات فنی قدرتمند معرفی شد. در نگاه اول از نظر طراحی در نظر گرفته شده، سامسونگ Galaxy S23 Ultra به نسبت نسل قبلی یعنی Galaxy S22 Ultra تغییرات زیادی نداشته و تقریبا هر دو گوشی از طراحی مشابهی بهره بردند. اما باید بدانید که Galaxy S23 Ultra به نسبت نسل قبلی، قدرتمند‌تر از همیشه وارد میدان رقابت شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش شگفت‌انگیز با ابعاد 6.8 اینچ و رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده. از جمله قابلیت‌های قدرتمند این صفحه‌نمایش می‌توانیم به توانایی نمایش 501 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1750 نیت (nits) اشاره کنیم. تمام این مشخصات سبب شده‌اند تا صفحه‌نمایش این گوشی، هر‌آنچه که از یک صفحه‌نمایش گوشی پرچمدار توقع دارید را بر‌آورده کند. برای سنسور‌های قسمت پشتی هم سامسونگ دست به تغییر جدیدی زد و این بار سنسور دوربین عریض با رزولوشن 200 مگاپیکسل را برای این گوشی هوشمند در نظر گرفت. سنسوری که بدون هیچ شکی توانایی ارائه عملکرد فوق‌العاده‌ای در نور روز و نور شب دارد. سنسور 10 مگاپیکسل از نوع پریسکوپ‌تله‌فوتو با توانایی زوم 10 برابری اپتیکال در کنار سنسور 10 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide)، دیگر سنسور‌های دوربین قسمت پشتی این گوشی را تشکیل می‌دهند. سنسور دوربین عریض این گوشی توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 30 فریم در ثانیه را هم دارد. برای دوربین سلفی، سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده که توانایی ضبط ویدیو با حداکثر کیفیت 4K و سرعت 60 فریم در ثانیه را دارد. حضور پردازنده قدرتمند اسنپدراگون 8 نسل دو شرکت کوالکام هم سبب شده تا سامسونگ Galaxy S23 Ultra به‌راحتی هرچه‌ تمام‌تر از پس اجرای بازی‌های سنگین و با‌گرافیک بالا بر‌بیاید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع با توان 45 وات هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. قلم هوشمند S-Pen هم با قابلیت‌های جذاب این گوشی را همراهی می‌کند.",
    price: 50000000,
    quantity: 39,
  },
  {
    id: 40,
    img: product6,
    title: "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت",
    description:
      "گوشی موبایل ارد مدل Empire 2020 دو سیم کارت یکی از گوشی‌های لوکس و لاکچری برند ارد (OROD) است. (هنوز افراد زیادی هستند که استفاده از یک موبایل کلاسیک را ترجیح می‌دهند و اصلی‌ترین قابلیت یک گوشی موبایل را تماس‌گرفتن و پیامک‌زدن می‌دانند. به همین دلیل شرکت‌های مختلف وجود دارند که در زمینه تولید گوشی‌ها با طراحی قدیم فعالیت می‌کنند. گوشی موبایل مدل Empire 2020 هم از مجموعه محصولات برند « ارد » (Orod) است که با طراحی کلاسیک وارد بازار شده است. این گوشی موبایل از یک بدنه و فریم فلزی و با طراحی خاص به‌همراه چرم بهره می‌برد. عرض این گوشی بسیار کم و در حدود 42 میلی‌متر در نظر گرفته شده است. این گوشی از دو سیم‌کارت بهره می‌برد. صفحه‌نمایش این گوشی 1.77 اینچ و با فناوری TFT است. گوشی موبایل Empire 2020 از یک درگاه microUSB بهره می‌برد که با استفاده از شارژری که به همراه محصول ارائه شده است، می‌توان آن را شارژ کرد. انرژی مورد نیاز این گوشی، توسط یک باتری با ظرفیت 1000 میلی‌آمپر ساعتی تأمین می‌شود. گوشی موبایل ارد مدل Empire 2020 دارای ظاهری کلاسیک و با طراحی خاص است که بیشتر مناسب افرادی است که انتظار زیادی از یک گوشی موبایل ندارند.",
    price: 1199000,
    quantity: 17,
  },
];

export { navMenu, slider, products };
